Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Lhermite1639_Panthee_bpt6k15110748_corrected_numb_choice_replaceInside_l.tmx
Source language: frm
Languages: fr

source: Sire, on ne ſçauroit voir ce miracle des Cieux
fr: Sire, on ne saurait voir ce miracle des Cieux

source: Sans luy rendre auſſi toſt l'honneur qu'on doit aux Dieux.
fr: Sans lui rendre aussitôt l’honneur qu’on doit aux Dieux.

source: IL en peut bien parler auec beaucoup d'eſtime,
fr: IL en peut bien parler avec beaucoup d’estime,

source: Céte grande loüange eſt vrayment legitime.
fr: Cette grande louange est vraiment légitime.

source: Nom ne fiſmes iamais vn plus riche butin
fr: Nom ne fîmes jamais un plus riche butin

source: S'il faut que ſon mary ſuiue noſtre deſtin;
fr: S’il faut que son mari suive notre destin;

source: Nom y rencontrerions l'vtile & l’honorable;
fr: Nom y rencontrerions l’utile et l’honorable;

source: Et ce ſeroit pour faire vn progrez admirable.
fr: Et ce serait pour faire un progrès admirable.

source: Mais ie ne puis penſer qu'eſtant homme de cœur,
fr: Mais je ne puis penser qu’étant homme de cœur,

source: Il quitte le vaincu pour ſuiure le vainqueur:
fr: Il quitte le vaincu pour suivre le vainqueur:

source: En cette occaſion, ce ſeroit la penſee,
fr: En cette occasion, ce serait la pensée,

source: D’vne ame fort legere, ou fort intereſſee,
fr: D’une âme fort légère, ou fort intéressée,

source: Quelque raiſon qu'on ait, on eſt dans le meſpris
fr: Quelque raison qu'on ait, on est dans le mépris

source: Lors que lon abandonne vn party qu'on a pris.
fr: Lorsque l'on abandonne un parti qu’on a pris.

source: Sire, quand le deſpit s'empare de noſtre ame,
fr: Sire, quand le dépit s’empare de notre âme,

source: Nous mettons en oubly la loüange & le blaſme;
fr: Nous mettons en oubli la louange et le blâme;

source: Et ſans aucun égard de honte ou de danger,
fr: Et sans aucun égard de honte ou de danger,

source: Dons nos raiſonnemens tendent à nous vanger,
fr: Dons nos raisonnements tendent à nous venger,

source: Abradate offencé par cet indigne Prince,
fr: Abradate offensé par cet indigne Prince,

source: Qui d’vn joug tyrannique oprime ſa Prouince,
fr: Qui d’un joug tyrannique opprime sa Province,

source: Croit peut-eſtre auiourd'huy s'en pouuoir ſeparer
fr: Croit peut-être aujourd’hui s’en pouvoir séparer

source: Sans courre de haZard de ſe deshonorer.
fr: Sans courre de hazard de se déshonorer.

source: Hidaſpe, il ſe peut faire, & des Dieux bons & ſages
fr: Hidaspe, il se peut faire, et des Dieux bons et sages

source: Nous pouuons eſperer de plus grands aduantages.
fr: Nous pouvons espérer de plus grands avantages.

source: Mais alons voir le camp de l'vn à l'autre bout,
fr: Mais allons voir le camp de l’un à l’autre bout,

source: Viſiter les cartiers, & donner ordre à tout.
fr: Visiter les quartiers, et donner ordre à tout.

source: POVR voir le plus grand Roy que le Ciel ait fait naiſtre,
fr: POUR voir le plus grand Roi que le Ciel ait fait naître,

source: Il faut porter les yeux, ſur le Roy noſtre maiſtre;
fr: Il faut porter les yeux, sur le Roi notre maître;

source: C'eſt le viuant portraict qui reſſemble le mieux.
fr: C’est le vivant portrait qui ressemble le mieux.

source: Et pour voir vne Reyne en vertus ſans pareille,
fr: Et pour voir une Reyne en vertus sans pareille,

source: Qu'on peut auec raiſon nommer vne merueille:
fr: Qu’on peut avec raison nommer une merveille:

source: Pour l'excellent eſprit & la rare beauté
fr: Pour l’excellent esprit et la rare beauté

source: Il faut porter les yeux ſur voſtre Maieſté.
fr: Il faut porter les yeux sur votre Majesté.

source: Cette comparaiſon aſſeZ mal aſſortie,
fr: Cette comparaison assez mal assortie,

source: Bleſſant la verité choque ma modeſtie:
fr: Blessant la vérité choque ma modestie:

source: Cirus eſt vn miracle en rares qualiteZ,
fr: Cirus est un miracle en rares qualités,

source: Qu'on ne doit comparer qu'à des Diuinitez.
fr: Qu’on ne doit comparer qu’à des Divinités.

source: Vous voulez me flattant adoucir ma diſgrace,
fr: Vous voulez me flattant adoucir ma disgrâce,

source: C'eſt en continuant vos ſoings accouſtumez,
fr: C’est en continuant vos soins accoutumés,

source: Auec beaucoup deſprit monſtrer que vous m'aymez.
fr: Avec beaucoup d'esprit montrer que vous m’aimez.

source: On ne peut rien aymer qui ſoit plus adorable.
fr: On ne peut rien aimer qui soit plus adorable.

source: De cette affection ie vous ſuis redeuable;
fr: De cette affection je vous suis redevable;

source: Cirus n'euſt peu me faire vn traitement ſi doux,
fr: Cirus n’eût pu me faire un traitement si doux,

source: Mais touſiours vos reſpects, vos ſoins, & voſtre addreſſe,
fr: Mais toujours vos respects, vos soins, et votre addresse,

source: Ne deſguiſant mes maux conſolent ma triſteſſe;
fr: Ne déguisant mes maux consolent ma tristesse;

source: Aucun autre des ſiens n'auroit eu la bonté
fr: Aucun autre des siens n’aurait eu la bonté

source: De me laiſſer ſi libre en ma captiuité.
fr: De me laisser si libre en ma captivité.

source: Hé! Madame, ceſſeZ.
fr: Hé! Madame, cessez.

source: Si i'en ay la puiſſance,
fr: Si j’en ai la puissance,

source: Vous ne vous plaindreZ pas de ma reconnoiſſance,
fr: Vous ne vous plaindrez pas de ma reconnaissance,

source: O grands Dieux!
fr: Ô grands Dieux!

source: Que ce nom m'eſt fatal, & qu'il m'eſt odieux!
fr: Que ce nom m’est fatal, et qu’il m’est odieux!

source: Quel accident ſoudain change noſtre viſage?
fr: Quel accident soudain change notre visage?

source: C'eſt de quelque recheute vn aſſeuré preſage;
fr: C’est de quelque rechute un assuré présage;

source: Apres auoir eſté malade extremement,
fr: Après avoir été malade extrêmement,

source: Vous ne deuieZ iamais ſortir ſi promptement.
fr: Vous ne deviez jamais sortir si promptement.

source: La mort s'en va bien toſt punir mon imprudence!
fr: La mort s’en va bientôt punir mon imprudence!

source: Charis, qu'on le ſecoure, il tombe en defaillance:
fr: Charis, qu’on le secoure, il tombe en défaillance:

source: Ie ne puis voir ſon mal ſans en auoir pitié.
fr: Je ne puis voir son mal sans en avoir pitié.

source: O traict, pour mon malheur, trop doux de la moitié!
fr: Ô trait, pour mon malheur, trop doux de la moitié!

source: Roxane, c'eſt ma peine:
fr: Roxane, c’est ma peine:

source: Ie demeure auec luy, ſuiuez vn peu la Reyne,
fr: Je demeure avec lui, suivez un peu la Reyne,

source: Et renuoyeZ quelqu'vn pour en auoir du ſoin.
fr: Et renvoyez quelqu’un pour en avoir du soin.

source: N'en preneZ pas la peine, il n'en eſt plus beſoin:
fr: N’en prenez pas la peine, il n’en est plus besoin:

source: Où pourroit-on trouuer deux compagnes fidelles,
fr: Où pourrait-on trouver deux compagnes fidèles,

source: Qui fuſſent plus que vous, ny courtoiſes, ny belles?
fr: Qui fussent plus que vous, ni courtoises, ni belles?

source: Les Graces dans le Ciel ſont vn moindre ornement,
fr: Les Grâces dans le Ciel sont un moindre ornement,

source: Et vous ne leur cedeZ qu'en nombre ſeulement.
fr: Et vous ne leur cédez qu’en nombre seulement.

source: Außi le Sort vous mit aupres d'vne maiſtreſſe,
fr: Aussi le Sort vous mit auprès d’une maîtresse,

source: Qu'on ne peut eſtimer moindre qu'vne Deeſſe;
fr: Qu’on ne peut estimer moindre qu’une Déesse;

source: Que ſes yeux ont d'eſclat, que ſon viſage eſt doux:
fr: Que ses yeux ont d’éclat, que son visage est doux:

source: O Dieux qu'elle a d’appas!
fr: Ô Dieux qu’elle a d’appas!

source: Vn vermeillon ſe meſle à voſtre couleur bleſme,
fr: Un vermillon se mêle à votre couleur blême,

source: Vous pourrieZ l'aymer.
fr: Vous pourriez l’aimer.

source: Il eſt vray que ie l’ayme;
fr: Il est vrai que je l’aime;

source: Celuy qui la peut voir ſans auoir de l'amour,
fr: Celui qui la peut voir sans avoir de l’amour,

source: Eſt indigne de voir la lumiere du iour,
fr: Est indigne de voir la lumière du jour,

source: Sous vn viſage d'homme il porte vn cœur de marbre,
fr: Sous un visage d’homme il porte un cœur de marbre,

source: Et n'a pas plus de ſens qu'vn rocher ou qu'vn arbre.
fr: Et n’a pas plus de sens qu’un rocher ou qu’un arbre.

source: Enfin vous l’aymez, donc y il faut le confeſſer?
fr: Enfin vous l’aimez, donc y il faut le confesser?

source: Ouy, mais c'eſt d'vn amour qui ne peut l'offencer:
fr: Oui, mais c’est d’un amour qui ne peut l’offenser:

source: C'eſt d'vne ſaincte ardeur, bien quelle ſoit extreme,
fr: C’est d’une sainte ardeur, bien quelle soit extrême,

source: Qui ne ſera iamais nuiſible qu'à moy-meſme.
fr: Qui ne sera jamais nuisible qu’à moi-même.

source: I'ay regret de vous voir dans cette paßion;
fr: J’ai regret de vous voir dans cette passion;

source: AſſeureZ-vous par là de ma diſcretion.
fr: Assurez-vous par là de ma discrétion.

source: S'il faut que la Nature en l'air d'vn beau viſage,
fr: S’il faut que la Nature en l’air d’un beau visage,

source: De la grandeur de l'ame exprime vn teſmoignage,
fr: De la grandeur de l’âme exprime un témoignage,

source: Qu'on puiſſe du dedans iuger par le dehors,
fr: Qu’on puisse du dedans juger par le dehors,

source: Et qu'vn Eſprit bien fait n'habite qu'vn beau corps
fr: Et qu’un Esprit bien fait n’habite qu’un beau corps

source: Charis eſt vne noble & diuine perſonne,
fr: Charis est une noble et divine personne,

source: Elle a des ſentimens dignes d’vne Couronne;
fr: Elle a des sentiments dignes d’une Couronne;

source: Et ce que la Fortune a de proſperitez
fr: Et ce que la Fortune a de prosperités

source: Ne ſçauroit eſgaller ſes rares qualitéZ.
fr: Ne saurait égaller ses rares qualités.

source: Ie croy que pour tout l'or des Princes de Lydie,
fr: Je crois que pour tout l’or des Princes de Lydie,

source: Que c’eſt ſans intereſt lors que vous obligeZ,
fr: Que c’est sans intérêt lorsque vous obligez,

source: Et que voſtre faueur eſt pour les affligez.
fr: Et que votre faveur est pour les affligés.

source: C'eſt à vous ſeule außi que ie fay confidence,
fr: C’est à vous seule aussi que je fais confidence,

source: Et de mon infortune, & de mon imprudence.
fr: Et de mon infortune, et de mon imprudence.

source: Araſpe pour auoir plus de contentement,
fr: Araspe pour avoir plus de contentement,

source: Ne vous obſtineZ pas d'aymer ſi hautement,
fr: Ne vous obstinez pas d’aimer si hautement,

source: Il faut regler ſon vol: car lors que l'on s’égare
fr: Il faut régler son vol: car lorsque l’on s’égare

source: On a le plus ſouuent la fortune d’Icare,
fr: On a le plus souvent la fortune d’Icare,

source: On ne peut ſans peril approcher d'vn Soleil.
fr: On ne peut sans péril approcher d’un Soleil.

source: Helas! ie ne ſçaurois ſuiure voſtre conſeil,
fr: Hélas! je ne saurais suivre votre conseil,

source: Vn deſtin tout-puiſſant, vne inuincible Eſtoile
fr: Un destin tout-puissant, une invincible Étoile

source: Aux yeux de ma Raiſon attache vn ſombre voile,
fr: Aux yeux de ma Raison attache un sombre voile,

source: Ie ſçay bien que ie ſers vne ingrate Beauté,
fr: Je sais bien que je sers une ingrate Beauté,

source: Et qu'aymant ſans eſpoir i'ay des feux ſans clarté.
fr: Et qu’aimant sans espoir j’ai des feux sans clarté.

source: Ah! le cœur me ſouleue en penſant à ſes charmes;
fr: Ah! le cœur me soulève en pensant à ses charmes;

source: Permettez que ie donne vn cours libre à mes larmes,
fr: Permettez que je donne un cours libre à mes larmes,

source: Et cognoiſſant le mal qui cauſe mon treſpas,
fr: Et connaissant le mal qui cause mon trépas,

source: En plaignant mon malheur ne le diuulguez pas.
fr: En plaignant mon malheur ne le divulguez pas.

source: N'en ayez point de peur, ie plains voſtre auanture,
fr: N’en ayez point de peur, je plains votre aventure,

source: Et veux auecques, vous cacher voſtre bleſſure.
fr: Et veux avec, vous cacher votre blessure.

source: Suiuez vos ſentimens;
fr: Suivez vos sentiments;

source: Ils ſont trop genereux,
fr: Ils sont trop généreux,

source: Pour me faire attacher au ſort d'vn malheureux.
fr: Pour me faire attacher au sort d’un malheureux.

source: Mais a qui vous eſtime, il ſeroit deſirable
fr: Mais à qui vous estime, il serait désirable

source: Que ce mal ſi cruel ne fuſt pas incurable.
fr: Que ce mal si cruel ne fût pas incurable.

source: HOSTES du ſilence & de l'ombre,
fr: HÔTES du silence et de l’ombre,

source: Où l'air eſt ſi frais & ſi ſombre:
fr: Où l’air est si frais et si sombre:

source: Arbres qui cognoiſſez l'eſtat de ma langueur,
fr: Arbres qui connaissez l’état de ma langueur,

source: Soyez, les confidents des peines que i'endure,
fr: Soyez, les confidents des peines que j’endure,

source: Et ſouffreZ que ie graue en voſtre eſcorce dure
fr: Et souffrez que je grave en votre écorce dure

source: Le beau nom que l'Amour a graué dans mon cœur,
fr: Le beau nom que l’Amour a gravé dans mon cœur,

source: Amour, ce Conſeiller perfide,
fr: Amour, ce Conseiller perfide,

source: Ce ieune aueugle qui me guide,
fr: Ce jeune aveugle qui me guide,

source: A cauſé tous les maux qui me font ſoûpirer;
fr: A causé tous les maux qui me font soupirer;

source: Il a porté mon Ame à ſuiure ſes caprices,
fr: Il a porté mon Âme à suivre ses caprices,

source: Et la conduite en fin parmy des precipices,
fr: Et la conduite enfin parmi des précipices,

source: D'où iamais ma raiſon ne peût la retirer.
fr: D’où jamais ma raison ne put la retirer.

source: Il m'a fait obſeruer les charmes
fr: Il m'a fait observer les charmes

source: D'vne Reyne fondante en larmes.
fr: D’une Reyne fondante en larmes.

source: Et qui pourroit du Ciel tous les Decrets changer.
fr: Et qui pourrait du Ciel tous les Décrets changer.

source: O quelle eſt redoutable encore qu'elle pleure!
fr: Ô quelle est redoutable encore qu'elle pleure!

source: Qui peut voir ſes beaux yeux ſans mourir tout à l'heure,
fr: Qui peut voir ses beaux yeux sans mourir tout à l’heure,

source: Peut voir des Baſilics ſans crainte & ſans danger.
fr: Peut voir des Basilics sans crainte et sans danger.

source: Ses yeux, ces lumieres fatales.
fr: Ses yeux, ces lumières fatales.

source: Sont des Planettes ſans égales,
fr: Sont des Planètes sans égales,

source: Qui peuuent à leur gré diſpoſer de mon ſort.
fr: Qui peuvent à leur gré disposer de mon sort.

source: Mais ô ſimplicité qui n'a point de ſeconde!
fr: Mais ô simplicité qui n’a point de seconde!

source: En nommãt ſes beaux yeux les plus beaux du mõde,
fr: En nommant ses beaux yeux les plus beaux du monde,

source: Ie louë innocemment les Autheurs de ma mort.
fr: Je loue innocemment les Auteurs de ma mort.

source: Helas! ie ſuis ſi miſerable
fr: Hélas! je suis si misérable

source: En l'eſtat triſte & deplorable
fr: En l’état triste et déplorable

source: Où d'abord m'a reduit l'eſclat de ſes beaux yeux;
fr: Où d’abord m'a réduit l’éclat de ses beaux yeux;

source: Et tant d'ennuis ſecrets me font touſiours la guerre,
fr: Et tant d’ennuis secrets me font toujours la guerre,

source: Que le temps qui me reſte à viure ſur la Terre
fr: Que le temps qui me reste à vivre sur la Terre

source: Ne me ſçauroit ſuffire à me plaindre des Cieux
fr: Ne me saurait suffire à me plaindre des Cieux

source: Depuis la fatale iournée
fr: Depuis la fatale journée

source: Que l'Amour & la Deſtinée
fr: Que l’Amour et la Destinée

source: Offrirent à ma veuë vn chef d'œuure ſi beau,
fr: Offrirent à ma vue un chef d’œuvre si beau,

source: I'ay touſiours ſoûpiré d'vn mal inconſolable;
fr: J’ai toujours soupiré d’un mal inconsolable;

source: Et n'ay peu conceuoir de penſer raiſonnable
fr: Et n’ai peu concevoir de penser raisonnable

source: Qui ne m'ait conſeillé de courir au Tombeau.
fr: Qui ne m’ait conseillé de courir au Tombeau.

source: O qu'elle eſt ingrate & cruelle,
fr: Ô qu'elle est ingrate et cruelle,

source: A l'heure que i'eus pitié d'elle,
fr: À l’heure que j’eus pitié d’elle,

source: Voyant ſes bras captifs ſous de honteux liens,
fr: Voyant ses bras captifs sous de honteux liens,

source: I'alay tarir ſes pleurs; elle me mit en flame;
fr: J’allai tarir ses pleurs; elle me mit en flamme;

source: Ie raſſuray ſon cœur, elle troubla mon ame,
fr: Je rassurai son cœur, elle troubla mon âme,

source: Et me donna des fers quand ie rompis les ſiens.
fr: Et me donna des fers quand je rompis les siens.

source: Mes ſoins, ny ma perſeuerance,
fr: Mes soins, ni ma persevérance,

source: Ne me donnent point d'eſperance
fr: Ne me donnent point d’espérance

source: Que iamais ſa pitié recompenſe ma foy:
fr: Que jamais sa pitié récompense ma foy:

source: Mais quel bien manqueroit au bon-heur de ma vie;
fr: Mais quel bien manquerait au bonheur de ma vie;

source: Et quels Roys glorieux me pourroient faire enuie,
fr: Et quels Rois glorieux me pourraient faire envie,

source: Si ce diuin Objet auoit pitié de moy?
fr: Si ce divin Objet avait pitié de moi?

source: O friuoles diſcours, paroles inſenſées,
fr: Ô frivoles discours, paroles insensées,

source: Abradate eſt l'objet de toutes ſes penſées:
fr: Abradate est l’objet de toutes ses pensées:

source: C'eſt luy que la Fortune auec trop de rigueur
fr: C’est lui que la Fortune avec trop de rigueur

source: A placé dans ſon lict, & graué dans ſon cœur:
fr: A placé dans son lit, et gravé dans son cœur:

source: C'eſt ſon eſloignement qui la rend triſte & bleſme;
fr: C’est son éloignement qui la rend triste et blême;

source: C'eſt luy qui la poſſede en ſon abſence meſme:
fr: C’est lui qui la possède en son absence même:

source: Et c'eſt la ſeule amour que ſon cœur conſeruera;
fr: Et c’est la seule amour que son cœur conservera;

source: Au moins autant de temps qu'Abradate viura.
fr: Au moins autant de temps qu’Abradate vivra.

source: Ennemy de mon bien, obſtacle de ma joye,
fr: Ennemi de mon bien, obstacle de ma joie,

source: Que le Sort enrichit d’vne ſi belle proye,
fr: Que le Sort enrichit d’une si belle proie,

source: Où te retire-tu? ie veux t'aller chercher,
fr: Où te retires-tu? je veux t’aller chercher,

source: Et l'eſpée à la main te la faire laſcher:
fr: Et l’épée à la main te la faire lâcher:

source: Ie ne puis encourir de honte ny de blaſme,
fr: Je ne puis encourir de honte ni de blâme,

source: Si i'arrache le cœur a qui vole mon ame;
fr: Si j’arrache le cœur à qui vole mon âme;

source: Aura-t'il ſans peril mis ma vie en danger?
fr: Aura-t-il sans péril mis ma vie en danger?

source: Et faut-il que ie meure ainſi ſans me vanger?
fr: Et faut-il que je meure ainsi sans me venger?

source: Mais ô dereglement du mal qui me tourmente!
fr: Mais ô dérèglement du mal qui me tourmente!

source: Panthée eſt a la fois ſa femme & ſon Amante,
fr: Panthée est à la fois sa femme et son Amante,

source: Et penſant par ſa mort adoucir mon ennuy,
fr: Et pensant par sa mort adoucir mon ennui,

source: I'attenterois ſur elle entreprenant ſur luy;
fr: J’attenterais sur elle entreprenant sur lui;

source: Ie me perdrois moy-meſme, & i'yrois par les armes
fr: Je me perdrais moi-même, et j’irais par les armes

source: Confondre en ce malheur mon ſang auec ſes larmes.
fr: Confondre en ce malheur mon sang avec ses larmes.

source: Si l'Hymen ſeulement s'opoſoit à mon bien,
fr: Si l’Hymen seulement s’opposait à mon bien,

source: Il me ſeroit aiſé de rompre ſon lien;
fr: Il me serait aisé de rompre son lien;

source: Mais l'inuincible Amour qui joint leurs cœurs enſemble,
fr: Mais l’invincible Amour qui joint leurs cœurs ensemble,

source: Ne permettra iamais que rien les deſ-aſſemble.
fr: Ne permettra jamais que rien les désassemble.

source: Dieux! ie la voy venir auec tous mes plaiſirs,
fr: Dieux! je la vois venir avec tous mes plaisirs,

source: Cet objet dans mon cœur redouble mes deſirs,
fr: Cet objet dans mon cœur redouble mes désirs,

source: Amour, diuin Autheur de mes impatiences,
fr: Amour, divin Auteur de mes impatiences,

source: Toy qui paſſes pour Maiſtre en toutes les ſciences,
fr: Toi qui passes pour Maître en toutes les sciences,

source: Inſpire moy de grace, & me fais inuenter
fr: Inspire moi de grâce, et me fais inventer

source: Vn ſecret pour luy plaire & pour me contenter,
fr: Un secret pour lui plaire et pour me contenter,

source: Voicy dequoy produire vn ſubtil artifice,
fr: Voici de quoi produire un subtil artifice,

source: Amour, il vient de toy, fay donc qu'il reüßiſſe.
fr: Amour, il vient de toi, fais donc qu’il réussisse.

source: CHaris, conſole moy dans mes ſecrets tourmens,
fr: CHaris, console-moi dans mes secrets tourments,

source: Et ne me cele point quels ſont tes ſentimens;
fr: Et ne me cèle point quels sont tes sentimens;

source: Penſe-tu qu'auiourd'huy mon Arbradate arriue?
fr: Penses-tu qu’aujourd’hui mon Arbradate arrive?

source: Et s'il ſejourne plus, penſe-tu que ie viue?
fr: Et s’il séjourne plus, penses-tu que je vive?

source: Madame, il ne ſçauroit retarder plus d'vn iour.
fr: Madame, il ne saurait retarder plus d’un jour.

source: Tu dis vn iour Charis? c'eſt trop pour mon amour
fr: Tu dis un jour Charis? c’est trop pour mon amour

source: Tu ſçais qu'auec excez le Ciel me perſecute
fr: Tu sçais qu’avec excès le Ciel me persécute

source: Quand i'en ſuis ſeparee vne ſeule minutte,
fr: Quand j’en suis séparée une seule minute,

source: Et tu me dis vn iour? Ah! tu ne penſe pas
fr: Et tu me dis un jour? Ah! tu ne penses pas

source: De combien cette abſence auance mon treſpas,
fr: De combien cette absence avance mon trépas,

source: Et qu'infailliblement il faudra que ie meure,
fr: Et qu’infailliblement il faudra que je meure,

source: Si pour me conſoler il ne vient dans vne heure.
fr: Si pour me consoler il ne vient dans une heure.

source: O Dieux! ſi tu ſçauois ce que c'eſt que d’aymer,
fr: Ô Dieux! si tu sçavais ce que c’est que d’aimer,

source: Quand d'vn feu legitime on ſe ſent enflamer,
fr: Quand d’un feu légitime on se sent enflammer,

source: Et que la raiſon ſuit l'inſtinc de la Nature;
fr: Et que la raison suit l’instinct de la Nature;

source: Tu cognoiſtrois bien mieux la peine que i'endure.
fr: Tu connaîtrais bien mieux la peine que j’endure.

source: Tu ſçaurois ſi le Sort afflige au dernier point
fr: Tu saurais si le Sort afflige au dernier point

source: Lors qu'on ayme vn objet, & qu'on ne le void point;
fr: Lorsqu’on aime un objet, et qu’on ne le voit point;

source: Et blaſmerois bien fort les dures tirannies
fr: Et blâmerais bien fort les dures tyrannies

source: Qui ſeparent les corps de deux Ames vnies.
fr: Qui séparent les corps de deux Ames unies.

source: Madame, ſi mes vœux pouuoient eſtre exaucez,
fr: Madame, si mes vœux pouvaient être exaucés,

source: I'eſpargnerois beaucoup des pleurs que vous verſez,
fr: J’épargnerais beaucoup des pleurs que vous versez,

source: Exempte des ennuis que le Ciel vous enuoye,
fr: Exempte des ennuis que le Ciel vous envoie,

source: Vous n'en reſpendriez plus ſi ce n'eſtoit de joye.
fr: Vous n’en répandriez plus si ce n’était de joie.

source: Mais voſtre Majeſté deuroit moins s'affliger
fr: Mais votre Majesté devrait moins s’affliger

source: Ayant auec tant d'heur ſurmonté le danger:
fr: Ayant avec tant d’heur surmonté le danger:

source: Elle offence les Dieux auec ſes deffiances,
fr: Elle offence les Dieux avec ses défiances,

source: Et nuit à ſa ſanté par ſes impatiences.
fr: Et nuit à sa santé par ses impatiences.

source: La triſteſſe & la peur troublent les matelots
fr: La tristesse et la peur troublent les matelots

source: Quand les vents mutinez font ſouſleuer les flots,
fr: Quand les vents mutinés font soulever les flots,

source: Et que malgré leur art, les vagues orgueilleuſes
fr: Et que malgré leur art, les vagues orgueilleuses

source: Font prendre à leurs vaiſſeaux des routes perilleuſes:
fr: Font prendre à leurs vaisseaux des routes périlleuses:

source: Mais ſi toſt que Neptune eſmeu du mauuais temps,
fr: Mais sitôt que Neptune ému du mauvais temps,

source: Remet en leur deuoir ſes ſubjets inconſtans,
fr: Remet en leur devoir ses sujets inconstants,
